/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Document Drag Error";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Dragging modified documents is not allowed. Please save the document ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "The directory containing this document could not be found in the file system. Try saving the document, or creating the directory ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "This document could not be found in the file system. Try saving the document ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "You cannot drag a document icon from this window because the window does not refer to a document.";

